{
    "Bosh sahifa": "home",
    "Biz haqimizda": "about",
    "Turlar": "tours",
    "Kontaktlar": "contacts",
      "Go'zal shaharga bir nazar tashlang": "Take a Glimpse Into The Beautiful City Of:",
      "Istanbul": "Istanbul",
      "U yerga boring": "Go There",
      "Aholisi": "Population",
      "Maydoni": "Territory",
      "O'rtacha narxi": "AVG Price",
      "Batafsil ma'lumot": "Explore More",
      "Dubai": "Dubai",
      "Sharm El-Sheikh": "Sharm El-Sheikh",
      "Antalya": "Antalya",
      "Eng Yaxshi Haftalik Takliflarimiz": "Our Best Weekly Offers",
      "Har Bir Shaharda Faqat Siz Uchin Tuzilgan Haftalik Takliflarni Kashf Etish": "Discover the best weekly offers tailored just for you in every city. Feel yourself in the world of adventures.",
      "aqsh": "USA",
      "buyurtmalar": "orders",
      "kishi": "person",
      "tur ichiga oladi": "Includes tour:",
      "besh kunlik sayohat mehmonxona": "5 days trip hotel",
      "aviabilet": "flight ticket",
      "eng yaxshi manzillar": "best destinations",
      "joy band qilish": "book now",
      "angliya": "England",
      "kanada": "Canada",
      "yevropa": "Europe",
      "istanbul": "Istanbul",
      "dubai": "Dubai",
        "Hindiston": "India",
        "Yaponiya": "Japan",
        "Saudiya Arabistoni": "Saudi Arabia",
        "Omon": "Oman",
        "Xitoy": "China",
        "Xong Kong": "Hong Kong",
        "Yevropa (Shengen)": "Europe (Schengen)",
        "300 buyurtmalar": "300 orders",
        "Bizning xizmatlar o‘z ichiga oladi:": "Our services include:",
        "Eng arzon narxlar": "The most affordable prices",
        "Tezkor ishlash vaqti": "Fast turnaround time",
        "Ishonchli yordam": "Reliable support",
        "Joy band qilish": "Book a place",
        "Viza olishga yordam beramiz": "We assist in obtaining a visa",
        "Biz sizga oson, tez fursatda va albatta ishonchli viza olishga yordam beramiz.": "We help you get a visa easily, quickly, and of course, securely.",
          "Chiptalarni biz bilan arzon va oson toping": "Find tickets easily and affordably with us",
          "Har bir shaharda eng yaxshi temir yo‘l va aviachipta biletlarini biz bilan toping": "Find the best railway and flight tickets with us in every city",
          "Temir Yo‘l Biletleri Biz Bilan": "Railway Tickets With Us",
          "Butun dunyo bo'ylab": "Around the World",
          "Ko'proq bilish": "Learn More",
          "Temir yo'l orqali biz bilan sarguzashtlarni kashf eting!": "Discover adventures with us by train!",
          "Baland tog'larni, betakror tabiat manzalarni, qadimiy va navqiron shaharlarni, takrorlanmas landshaflarni biz bilan birga toping. Qiziqarlimi? Biz bilan bog'laning.": "Find high mountains, unique nature views, ancient and vibrant cities, and unparalleled landscapes with us. Interested? Get in touch with us.",
          "Aviabiletlar Biz Bilan Arzon": "Cheap Air Tickets With Us",
          "Jahon bo‘ylab Manzillar": "Worldwide Destinations",
          "Eng arzon, qulay, xavfsiz aviabiletlar biz bilan! Bizga bog'laning, biz sizga eng maqbul bo'ladigan aviabilerni topib beramiz": "The cheapest, most convenient, and safest flight tickets with us! Contact us, and we will find the most suitable flights for you.",
          "Shaharlardan biriga hoziroq tashrif buyuring": "Visit one of the cities right now",
          "Har bir shahardagi eng yaxshi takliflarimizni kashf eting, faqat siz uchun. O'zingiz uchun yangi dunyosni oching va misli ko'rilmagan sarguzashtlar ega bo'ling.": "Discover our best offers in every city, just for you. Open a new world for yourself and experience unprecedented adventures.",
          "Birlashgan Arab Amirliklari": "United Arab Emirates",
          "Ko'proq bilish...": "Learn More...",
          "Dubay - Birlashgan Arab Amirliklaridagi shahar va amirlik, hashamatli xaridlar, ultramodern arxitektura va jonli tungi hayot sahnasi bilan mashhur. Balandligi 830 m bo'lgan Burj Xalifa minorasi osmono'par binolar bilan to'ldirilgan osmon chizig'ida hukmronlik qiladi. Uning etagida musiqaga xoreografiya qilingan samolyotlar va chiroqlar bilan jihozlangan Dubay favvorasi joylashgan. Sun'iy orollarda Atlantis, Palm, suv va dengiz hayvonlari bog'lari joylashgan kurort joylashgan.": "Dubai is a city and emirate in the United Arab Emirates, famous for luxury shopping, ultramodern architecture, and a lively nightlife scene. The Burj Khalifa tower, standing at 830 meters, dominates the skyline filled with skyscrapers. At its base, the Dubai Fountain dances to music, surrounded by lights and choreographed jets. Artificial islands host Atlantis, Palm, and water and marine animal parks in the resort area.",
          "Antaliya Turkiyaning eng tez rivojlanayotgan shahri bo'lib, butun dunyodan kelgan sayyohlar uning ajoyib plyajlari va an'anaviy turk madaniyatining ajoyib aralashmasini kashf qilmoqdalar. Bolalarga Aqua Land (suvli slaydni yaxshi ko'radiganlar orzusi) va Dolphin Land (delfinlar, dengiz sherlari va oq kitlarning uyi) o'rin olgan Beach Park yoqadi. Eski shahar markazini o'rganing va Hadrian darvozasini ko'ring.": "Antalya is Turkey's fastest-growing city, where visitors from all over the world explore its beautiful beaches and a perfect mix of traditional Turkish culture. Kids love Aqua Land (a water slide lover's dream) and Dolphin Land (home to dolphins, sea lions, and white whales) Beach Park. Explore the old town center and see the Hadrian Gate.",
          "Misr": "Egypt",
          "Sharm El Sheikh - Sinay yarim orolidagi sayyohlik markazi bo'lib, unda dunyodagi eng yaxshi sho'ng'in joylari mavjud. Sharm shahrini butunlay boshqa darajaga olib chiqqan Ras Muhammad milliy bog'ining suv osti mo''jizalari. Shaharda Qizil dengiz tubidagi parallel dengiz hayotini kashf qilish uchun dunyoning turli burchaklaridan ilg'or va rekreatsion g'avvoslarni jalb qiladigan sho'ng'in va kema halokat joylari mavjud.": "Sharm El Sheikh is a resort town on the Sinai Peninsula, home to some of the best diving sites in the world. The underwater wonders of Ras Mohammed National Park elevate the town to another level. The city attracts advanced and recreational divers from all over the world to explore the Red Sea's underwater life, with wreck diving and reef diving opportunities.",
          "Turkey": "Turkey",
          "Istanbul Turkiyaning eng gavjum shahri va uning madaniy, iqtisodiy va tarixiy markazidir. U Turkiyaning shimoli-g'arbiy qismida joylashgan bo'lib, Marmara va Qora dengizni bog'laydigan Bosfor bo'g'ozi orqali Yevropa va Osiyo tomoniga bo'linadi. Bu ikki qit'ada joylashgan dunyodagi yagona shahar.": "Istanbul is Turkey's most populous city and its cultural, economic, and historical center. Located in the northwestern part of Turkey, it divides Europe and Asia through the Bosphorus Strait, connecting the Sea of Marmara and the Black Sea. It's the only city in the world situated on two continents.",
            "O'zingiz yoqtirganingizni tanlang": "Choose what you like",
            "O'z joyingizni band qiling": "Book your spot",
            "Telefon raqam": "Phone number",
            "Bizga email orqali bog'laning": "Contact us via email",
            "Ofisimizga tashrif buyuring": "Visit our office",
            "Ismingiz": "Your name",
            "Telefon raqamingiz": "Your phone number",
            "Necha kishisiz": "How many people are you?",
            "Uchish sanasi": "Departure date",
            "Manzilingizni tanlang": "Choose your destination",
            "Visa turini tanlang": "Choose your visa type",
            "Kuala Lumpur": "Kuala Lumpur",
            "Kanada": "Canada",
            "Angliya": "England",
            "AQSh": "USA",
            "Europe": "Europe",
            "Japan": "Japan",
            "Oman": "Oman",
            "USA": "USA",
            "India": "India",
            "China": "China",
            "Hong Kong": "Hong Kong",
            "Band qilish": "Book",
            "O'z": "Your",
  "joyingizni": "place",
  "band": "reserve",
  "qiling": "make",
  "Sayohat qilishni xohlaysizmi?": "Do you want to travel?",
  "Unda biz bilan hoziroq bog`laning": "Then contact us now",
  "Bog`lanish": "Contact us",
  "Barcha huquqlar zaxirlangan": "All rights reserved",
  "Yo'nalish kerakmi?" : "Need Directions ?",
  "Xabar yuborildi!": "Message sent successfully!",
  "Xabar yuborishda xatolik yuz berdi.": "There was an error sending the message.",
  "Ismingiz:": "Your name:",
  "Telefon:": "Phone:",
  "Necha kishisiz:": "Number of people:",
  "Uchish sanasi:": "Flight date:",
  "Manzil:": "Destination:",
  "Visa turi:": "Type of visa:"

          
        
      
    
      
  }
  