{
  "Bosh sahifa": "Главная",
  "Biz haqimizda": "О нас",
  "Turlar": "Туры",
  "Kontaktlar": "Контакты",
  "Go'zal shaharga bir nazar tashlang": "Взгляните на прекрасный город:",
  "Istanbul": "Стамбул",
  "U yerga boring": "Поехать туда",
  "Aholisi": "Население",
  "Maydoni": "Территория",
  "O'rtacha narxi": "Средняя цена",
  "Batafsil ma'lumot": "Подробнее",
  "Dubai": "Дубай",
  "Sharm El-Sheikh": "Шарм-эль-Шейх",
  "Antalya": "Анталия",
  "aqsh": "США",
  "buyurtmalar": "заказы",
  "kishi": "человек",
  "tur ichiga oladi": "Включает тур:",
  "besh kunlik sayohat mehmonxona": "5-дневное путешествие с отелем",
  "aviabilet": "билет на самолет",
  "eng yaxshi manzillar": "лучшие места",
  "joy band qilish": "забронировать сейчас",
  "angliya": "Англия",
  "kanada": "Канада",
  "yevropa": "Европа",
  "istanbul": "Стамбул",
  "dubai": "Дубай",
  "Eng Yaxshi Haftalik Takliflarimiz": "Наши лучшие еженедельные предложения",
  "Har Bir Shaharda Faqat Siz Uchin Tuzilgan Haftalik Takliflarni Kashf Etish": "Откройте для себя лучшие еженедельные предложения, созданные специально для вас в каждом городе. Почувствуйте себя в мире приключений.",
  "Hindiston": "Индия",
  "Yaponiya": "Япония",
  "Saudiya Arabistoni": "Саудовская Аравия",
  "Omon": "Оман",
  "Xitoy": "Китай",
  "Xong Kong": "Гонконг",
  "Yevropa (Shengen)": "Европа (Шенген)",
  "300 buyurtmalar": "300 заказов",
  "Bizning xizmatlar o‘z ichiga oladi:": "Наши услуги включают:",
  "Eng arzon narxlar": "Самые доступные цены",
  "Tezkor ishlash vaqti": "Быстрое выполнение",
  "Ishonchli yordam": "Надежная поддержка",
  "Joy band qilish": "Забронировать место",
  "Viza olishga yordam beramiz": "Мы помогаем получить визу",
  "Biz sizga oson, tez fursatda va albatta ishonchli viza olishga yordam beramiz.": "Мы помогаем вам получить визу легко, быстро и, конечно, надежно.",
  "Chiptalarni biz bilan arzon va oson toping": "Найдите билеты легко и недорого с нами",
  "Har bir shaharda eng yaxshi temir yo‘l va aviachipta biletlarini biz bilan toping": "Найдите лучшие железнодорожные и авиабилеты с нами в каждом городе",
  "Temir Yo‘l Biletleri Biz Bilan": "Железнодорожные билеты с нами",
  "Butun dunyo bo'ylab": "По всему миру",
  "Ko'proq bilish": "Узнать больше",
  "Temir yo'l orqali biz bilan sarguzashtlarni kashf eting!": "Откройте приключения с нами на поезде!",
  "Baland tog'larni, betakror tabiat manzalarni, qadimiy va navqiron shaharlarni, takrorlanmas landshaflarni biz bilan birga toping. Qiziqarlimi? Biz bilan bog'laning.": "Откройте для себя высокие горы, уникальные природные виды, древние и яркие города и неповторимые пейзажи вместе с нами. Заинтересованы? Свяжитесь с нами.",
  "Aviabiletlar Biz Bilan Arzon": "Дешевые авиабилеты с нами",
  "Jahon bo‘ylab Manzillar": "Мировые направления",
  "Eng arzon, qulay, xavfsiz aviabiletlar biz bilan! Bizga bog'laning, biz sizga eng maqbul bo'ladigan aviabilerni topib beramiz": "Самые дешевые, удобные и безопасные авиабилеты с нами! Свяжитесь с нами, и мы найдем для вас самые подходящие билеты.",
  "Shaharlardan biriga hoziroq tashrif buyuring": "Посетите один из городов прямо сейчас",
  "Har bir shahardagi eng yaxshi takliflarimizni kashf eting, faqat siz uchun. O'zingiz uchun yangi dunyosni oching va misli ko'rilmagan sarguzashtlar ega bo'ling.": "Откройте наши лучшие предложения в каждом городе, только для вас. Откройте для себя новый мир и переживите небывалые приключения.",
  "Birlashgan Arab Amirliklari": "Объединенные Арабские Эмираты",
  "Ko'proq bilish...": "Узнать больше...",
  "Dubay - Birlashgan Arab Amirliklaridagi shahar va amirlik, hashamatli xaridlar, ultramodern arxitektura va jonli tungi hayot sahnasi bilan mashhur. Balandligi 830 m bo'lgan Burj Xalifa minorasi osmono'par binolar bilan to'ldirilgan osmon chizig'ida hukmronlik qiladi. Uning etagida musiqaga xoreografiya qilingan samolyotlar va chiroqlar bilan jihozlangan Dubay favvorasi joylashgan. Sun'iy orollarda Atlantis, Palm, suv va dengiz hayvonlari bog'lari joylashgan kurort joylashgan.": "Дубай - город и эмират в Объединенных Арабских Эмиратах, известный роскошными покупками, ультрасовременной архитектурой и живой ночной жизнью. Башня Бурдж-Халифа, высотой 830 метров, доминирует на фоне небоскрёбов. В основании находится фонтан Дубая, танцующий под музыку, окружённый огнями и хореографированными струями воды. Искусственные острова с курортами, такими как Атлантис и Пальма, а также аквапарки и морские зоопарки.",
  "Antaliya Turkiyaning eng tez rivojlanayotgan shahri bo'lib, butun dunyodan kelgan sayyohlar uning ajoyib plyajlari va an'anaviy turk madaniyatining ajoyib aralashmasini kashf qilmoqdalar. Bolalarga Aqua Land (suvli slaydni yaxshi ko'radiganlar orzusi) va Dolphin Land (delfinlar, dengiz sherlari va oq kitlarning uyi) o'rin olgan Beach Park yoqadi. Eski shahar markazini o'rganing va Hadrian darvozasini ko'ring.": "Анталия — это самый быстро развивающийся город Турции, где туристы со всего мира исследуют его прекрасные пляжи и уникальное сочетание традиционной турецкой культуры. Детям понравятся аквапарк Aqua Land (мечта для любителей водных горок) и Dolphin Land (дом дельфинов, морских львов и белых китов). Исследуйте старый город и увидьте Ворота Адриана.",
  "Misr": "Египет",
  "Sharm El Sheikh - Sinay yarim orolidagi sayyohlik markazi bo'lib, unda dunyodagi eng yaxshi sho'ng'in joylari mavjud. Sharm shahrini butunlay boshqa darajaga olib chiqqan Ras Muhammad milliy bog'ining suv osti mo''jizalari. Shaharda Qizil dengiz tubidagi parallel dengiz hayotini kashf qilish uchun dunyoning turli burchaklaridan ilg'or va rekreatsion g'avvoslarni jalb qiladigan sho'ng'in va kema halokat joylari mavjud.": "Шарм-эль-Шейх — это курортный город на Синайском полуострове, известный своими лучшими местами для дайвинга. Подводные чудеса Национального парка Рас-Мухаммед выводят город на совершенно новый уровень. Город привлекает опытных и любительских дайверов со всего мира для исследования подводной жизни Красного моря, предлагая погружения на рифы и затонувшие корабли.",
  "Turkey": "Турция",
  "Istanbul Turkiyaning eng gavjum shahri va uning madaniy, iqtisodiy va tarixiy markazidir. U Turkiyaning shimoli-g'arbiy qismida joylashgan bo'lib, Marmara va Qora dengizni bog'laydigan Bosfor bo'g'ozi orqali Yevropa va Osiyo tomoniga bo'linadi. Bu ikki qit'ada joylashgan dunyodagi yagona shahar.": "Стамбул — самый крупный город Турции и ее культурный, экономический и исторический центр. Город находится в северо-западной части Турции и разделяет Европу и Азию через Босфорский пролив, соединяющий Мраморное и Черное моря. Это единственный город в мире, расположенный на двух континентах.",
  "O'zingiz yoqtirganingizni tanlang": "Выберите, что вам нравится",
  "O'z joyingizni band qiling": "Забронируйте ваше место",
  "Telefon raqam": "Номер телефона",
  "Bizga email orqali bog'laning": "Свяжитесь с нами по электронной почте",
  "Ofisimizga tashrif buyuring": "Посетите наш офис",
  "Ismingiz": "Ваше имя",
  "Telefon raqamingiz": "Ваш номер телефона",
  "Necha kishisiz": "Сколько человек?",
  "Uchish sanasi": "Дата вылета",
  "Manzilingizni tanlang": "Выберите ваш пункт назначения",
  "Visa turini tanlang": "Выберите тип визы",
  "Kuala Lumpur": "Куала-Лумпур",
  "Kanada": "Канада",
  "Angliya": "Англия",
  "AQSh": "США",
  "Europe": "Европа",
  "Japan": "Япония",
  "Oman": "Оман",
  "USA": "США",
  "India": "Индия",
  "China": "Китай",
  "Hong Kong": "Гонконг",
  "Band qilish": "Забронировать",
  "O'z": "Ваш",
  "joyingizni": "место",
  "band": "забронируйте",
  "qiling": "сделайте",
  "Sayohat qilishni xohlaysizmi?": "Хотите путешествовать?",
  "Unda biz bilan hoziroq bog`laning": "Тогда свяжитесь с нами сейчас",
  "Bog`lanish": "Связаться с нами",
  "Barcha huquqlar zaxirlangan": "Все права защищены",
  "Yo'nalish kerakmi?": "Нужны направления?",
  "Xabar yuborildi!": "Сообщение отправлено!",
  "Xabar yuborishda xatolik yuz berdi.": "Произошла ошибка при отправке сообщения.",
  "Ismingiz:": "Ваше имя:",
  "Telefon:": "Телефон:",
  "Necha kishisiz:": "Сколько человек:",
  "Uchish sanasi:": "Дата вылета:",
  "Manzil:": "Направление:",
  "Visa turi:": "Тип визы:"
}
